[
    {
        "nazwa": "Neocube Kulki klocki magnetyczne 5 mm",
        "cena": "54,99 zł",
        "opis": "&nbsp;     KLOCKI KULKI MAGNETYCZNE NEOCUBE 5mm + metalowe pudełko   \n   &nbsp;   \n   &nbsp;  216 kulek o średnicy 5 mm + eleganckie metalowe pudełko    \n   &nbsp;   \n  \n   &nbsp;   \n   Magnetyczne kulki Neocube to jedyna w swoim rodzaju wciągająca układanka rozwijająca kreatywność, od kt&oacute;rej dziecko nie będzie chciało się oderwać.    \n   &nbsp;   \n  Niezwykłe kulki są wykonane z innowacyjnych magnes&oacute;w neodymowych o wyjątkowej sile przyciągania, kt&oacute;re pozwalają tworzyć nieograniczoną ilość niesamowitych konstrukcji i kształt&oacute;w 2D i 3D. Ta układanka naprawdę wciąga!  \n  Dziecko weźmie do ręki kulki i będzie bawić się długo, tworząc z radością zjawiskowe formy.  \n  Nieograniczone możliwości kreacji, atrakcyjne kolory dodatkowo zachęcają do zabawy i wymyślania nowych pomysł&oacute;w.  \n  Kulki są magnetyczne, dlatego przyciągają się, zachowując porządek, a dziecko ma dodatkową frajdę patrząc, jak kolorowe kuleczki poruszają się i łączą.  \n   &nbsp;   \n   Dlaczego warto?   \n   &nbsp;   \n   Magnetyczna kostka Neocube rozwija:     \n \n   Kreatywność i wyobraźnię.   \n \n  Dziecko samodzielnie wymyśla nowe formy, kt&oacute;rych może stworzyć dowolną ilość. Rozwija przy tym wyobraźnię i ma frajdę z tworzenia nowych rzeczy.  \n   &nbsp;    \n \n   Uważność i koncentrację.   \n \n  Układanka mobilizuje do koncentracji i ćwiczy umiejętność skupiania uwagi na jednej czynności.&nbsp; Wpływa na rozwijanie analitycznego i kreatywnego myślenia oraz szukania nietypowych rozwiązań.   \n  &nbsp;   \n \n   Zdolności manualne.   \n \n  Układanie kostki wymaga koordynacji ruch&oacute;w rąk, co wpływa pozytywnie na rozw&oacute;j p&oacute;łkul m&oacute;zgowych i rozwija zdolności manualne.  \n   &nbsp;   \n   Co wyr&oacute;żnia?   \n   &nbsp;   \n \n   Niezwykłej mocy magnes   \n \n  Kulki są stworzone z magnes&oacute;w neodymowych, kt&oacute;re dzięki niezwykłej sile przyciągania umożliwiają układanie wymyślnych i stabilnych konstrukcji.  \n  \n \n   Niezliczone konstrukcje 2D i 3D    \n \n  &nbsp;Abstrakcyjne kształty, zwierzęta, kwiatki, figury geometryczne, pojazdy, biżuteria, jak pierścionek czy bransoletka... Kulki łatwo układają się w dowolne formy, dlatego dziecko wyczaruje z nich dowolną rzecz, jaką tylko chce! Zachwycisz się, jak dziecięca wyobraźnia nie zna granic!  \n  \n \n   Wygodne i poręczne &nbsp;  \n \n  Kompaktowy rozmiar kostki sprawia, że można ją nosić w pi&oacute;rniku, kieszeni, plecaku.&nbsp; Do zestawu dołączone jest eleganckie metalowe pudełko, w kt&oacute;rym można przechowywać kulki i mieć je zawsze przy sobie.  \n  &nbsp;  \n   Zestaw zawiera:   \n  - ilość: 216 kulek,  \n  - średnica kulki: 5 mm,  \n  - materiał: magnesy neodymowe o niezwykłej sile przyciągania,  \n  - metalowe pudełko o średnicy 67 mm i wysokości 42 mm&nbsp; z okienkiem w wieczku,  \n  - kulki są ułożone w kostkę i szczelnie zapakowane w folię, dzięki czemu nie stracą kształtu sześcianu w czasie transportu.   \n   &nbsp;   \n  \n  \n   &nbsp;",
        "zdjecie": "https://strefa-kostek.pl/16471-home_default/neocube-kulki-klocki-magnetyczne-5-mm.jpg",
        "zdjecie2": "https://strefa-kostek.pl/16453-thickbox_default/neocube-kulki-klocki-magnetyczne-5-mm.jpg",
        "zdjecie3": "https://strefa-kostek.pl/16452-thickbox_default/neocube-kulki-klocki-magnetyczne-5-mm.jpg",
        "zdjecie_jpg": "Hobby_Neocube-images\\image_0_1.jpg",
        "zdjecie2_jpg": "Hobby_Neocube-images\\image_0_2.jpg",
        "zdjecie3_jpg": "Hobby_Neocube-images\\image_0_3.jpg"
    }
]